Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# training.91665e47ba14
source: フォーム参考
ar_sa: مرجع النموذج
ca: Referència del formulari
cs: Příklad formy
da: Se eksempel på form
de_de: Form-Referenz
el: Παράδειγμα σωστής τεχνικής
en_au: Form reference
es_es: Ejemplo de forma
fi: Muodon ohjeita
fr_ca: Références pour la forme
gu: શરૂઆત માટે માર્ગદર્શિકા
he: הדרכה לדוגמה
hi: फॉर्म का उदाहरण
hr: Primjer izvedbe
hu: Forma referenciák
id: Referensi bentuk
it: Riferimento alla forma
ko: 폼 참고
mr: फॉर्मसाठी संदर्भ
ms: Rujuk bentuk
nl_nl: Referentie voor de juiste vorm
no: Referanse for korrekt teknikk
pl: Przykładowa forma
pt_br: Referência de forma
pt_pt: Referência de forma
ro: Referință pentru formă
ru: Пример правильной формы
sk: Referenčná forma
sl: Primer pravilne tehnike
sv: Se exempel på form
ta: உருவமைப்புக்கான குறிப்புகள்
te: శైలి సూచన
th: อ้างอิงรูปแบบ
tr: Form referansı
uk: Приклад форми
vi: Tham khảo dáng chuẩn
zh_hans: 动作参考
zh_hant: 姿勢參考

# training.922870c3ac56
source: 総ボリューム
ar_sa: الحجم الإجمالي
ca: volum total
cs: Celkový objem
da: Samlet volumen
de_de: Gesamtvolumen
el: Συνολικός Όγκος
en_au: Total Volume
es_es: Volumen total
fi: Kokonaisvolyymi
fr_ca: Volume total
gu: કુલ વોલ્યુમ
he: סה"כ נפח
hi: कुल मात्रा
hr: Ukupni volumen
hu: Teljes mennyiség
id: Total Volume
it: Volume totale
ko: 총 볼륨
mr: एकूण आकार
ms: Jumlah Keseluruhan
nl_nl: Totaalvolume
no: Totalvolum
pl: Całkowity wolumen
pt_br: Volume total
pt_pt: Volume total
ro: Volum total
ru: Общий объем
sk: Celkový objem
sl: Skupni obseg
sv: Total volym
ta: மொத்த அளவு
te: మొత్తం పరిమాణం
th: ปริมาณรวม
tr: Toplam Hacim
uk: Загальний обсяг
vi: Tổng thể
zh_hans: 总量
zh_hant: 總體量

# training.92f3acd01a38
source: 開始
ar_sa: ابدأ
ca: començar
cs: Spustit
da: Start
de_de: Starten
el: Έναρξη
en_au: Start
es_es: Iniciar
fi: Aloita
fr_ca: Démarrer
gu: શરૂ કરો
he: התחל
hi: शुरू करें
hr: Početi
hu: Kezdés
id: Mulai
it: Inizia
ko: 시작
mr: सुरू करा
ms: Mulai
nl_nl: Starten
no: Start
pl: Rozpocznij
pt_br: Iniciar
pt_pt: Iniciar
ro: Începe
ru: Начать
sk: Spustiť
sl: Začeti
sv: Starta
ta: தொடங்கு
te: ప్రారంభించు
th: เริ่ม
tr: Başlat
uk: Почати
vi: Bắt đầu
zh_hans: 开始

# training.937ac541fc5f
source: Apple Watch用のメニューデータを作れませんでした
ar_sa: تعذر إنشاء بيانات القائمة لـ Apple Watch
ca: No s'han pogut crear les dades del menú per a Apple Watch
cs: Nebylo možné vytvořit data pro menu pro Apple Watch.
da: Jeg kunne ikke oprette menu-data til Apple Watch.
de_de: Ich konnte keine Daten für das Menü für Ihr Apple Watch erstellen.
el: Δεν μπόρεσα να δημιουργήσω δεδομένα για το μενού που προορίζονται για το Apple Watch.
en_au: Could not create menu data for Apple Watch.
es_es: No pude crear los datos del menú para Apple Watch.
fi: En pystynyt luomaan menuja Apple Watchille.
fr_ca: Impossible de créer les données du menu pour Apple Watch.
gu: હું એપલ વૉચ માટે મેનુ ડેટા બનાવી શકતો નથી.
he: לא הצלחתי ליצור נתוני תפריט עבור ה-Apple Watch.
hi: मैं Apple Watch के लिए मेनू डेटा नहीं बना सका।
hr: Nisam uspio kreirati podatke za meniju za Apple Watch.
hu: Nem sikerült létrehozni a menü adatokat az Apple Watch-ra.
id: Tidak dapat membuat data menu untuk Apple Watch.
it: Non sono riuscito a creare i dati del menu per Apple Watch.
ko: Apple Watch용 메뉴 데이터를 생성하는 데 실패했습니다.
mr: ॲपल वॉचसाठी मेनू डेटा तयार करण्यात अयशस्वी.
ms: Tidak dapat mencipta data menu untuk Apple Watch.
nl_nl: Ik kon geen menu-data maken voor Apple Watch.
no: Jeg klarte ikke å opprette data for menyene på Apple Watch.
pl: Nie udało się utworzyć danych menu dla Apple Watch.
pt_br: Não foi possível criar os dados do menu para o Apple Watch.
pt_pt: Não foi possível criar os dados do menu para o Apple Watch.
ro: Nu am putut crea date pentru meniul destinat Apple Watch.
ru: Не удалось создать данные для меню для Apple Watch.
sk: Nepodarilo sa vytvoriť dátové položky pre menu pre Apple Watch.
sl: Ni je mogoče ustvariti podatkov menija za Apple Watch.
sv: Kunde inte skapa data för menyn för Apple Watch.
ta: ஆப்பிள் வாட்சிற்கான மெனு தரவை உருவாக்க முடியவில்லை.
te: Apple వాచ్ కోసం మెనూ డేటాను సృష్టించలేకపోయాను
th: ไม่สามารถสร้างข้อมูลเมนูสำหรับ Apple Watch ได้
tr: Apple Watch için menü verisi oluşturulamadı.
uk: Не вдалося створити дані меню для Apple Watch.
vi: Không thể tạo dữ liệu menu cho Apple Watch.
zh_hans: 未能创建Apple Watch的菜单数据
zh_hant: 无法创建Apple Watch上的菜单数据

# training.93bdb35325e7
source: Health保存状態を確認中
ar_sa: التحقق من حالة حفظ الصحة
ca: Comprovant l'estat d'estalvi de salut
cs: Kontroluji stav uložení Health.
da: Kontrollerer status for sundhedsdata
de_de: Status der Gesundheitsdaten wird überprüft
el: Ελέγχω την κατάσταση αποθήκευσης στην εφαρμογή.
en_au: Checking Health save status.
es_es: Verificando el estado de guardado de Health.
fi: Tarkistetaan terveystiedot.
fr_ca: Vérification de l'état de la sauvegarde Health.
gu: હું હેલ્થ સેવની સ્થિતિ ચકાસી રહ્યો છું.
he: בודקים את מצב שמירת בריאות
hi: स्वास्थ्य डेटा सहेजने की स्थिति जांच की जा रही है।
hr: Provjeravam status spremanja podataka o zdravlju.
hu: Ellenőrzem az egészségadatok állapotát.
id: Memeriksa status penyimpanan Kesehatan.
it: Verifico lo stato del salvataggio Health.
ko: 건강 정보 저장 상태 확인 중
mr: हेल्थ डेटा स्थिती तपासत आहे.
ms: Sedang menyemak status penyimpanan Health.
nl_nl: Controleer de status van het opslaan van gezondheidsgegevens.
no: Sjekker status for lagring av helse
pl: Sprawdzam stan zapisu Health.
pt_br: Verificando o status de salvamento de saúde
pt_pt: Verificando o status de salvamento de saúde
ro: Verificarea stării de salvare Health.
ru: Проверяется состояние сохранения здоровья.
sk: Kontrolujeme stav uloženia informácií o zdraví.
sl: Preverjamam stanje shranjevanja zdravstvenih podatkov.
sv: Kontrollerar status för sparad hälsa.
ta: சுகாதாரத் தகவல் சேமிப்பு நிலையை சரிபார்க்கப்படுகிறது.
te: ఆరోగ్యం నిల్వ స్థితిని తనిఖీ చేస్తున్నాము
th: กำลังตรวจสอบสถานะการบันทึกสุขภาพ
tr: Sağlık verisi durumunu kontrol ediyorum.
uk: Перевіряється стан збереження в Health.
vi: Đang kiểm tra trạng thái lưu Health.
zh_hans: 正在检查健康保存状态
zh_hant: 正在检查Health保存状态

# training.95a2d2eab80c
source: 提案理由を短く
ar_sa: اختصر سبب اقتراحك
ca: Escurça el motiu de la teva proposta
cs: Krátce uveďte důvod návrhu
da: Forkort begrundelsen
de_de: Begründung kurz zusammenfassen
el: Σύντομη εξήγηση για την πρόταση
en_au: Briefly explain the reason for the suggestion
es_es: Indicar brevemente la razón
fi: Lyhyesti perustelu
fr_ca: Donnez une brève explication
gu: કારણો ટૂંકમાં જણાવો
he: סיבה קצרה להמלצה
hi: कारण को संक्षिप्त में बताएं
hr: Kratko objasnite razlog preporuke
hu: Adjon rövid magyarázatot a javaslatra
id: Berikan alasan singkat
it: Motivo della raccomandazione (breve)
ko: 제안 이유를 간략하게 설명
mr: कारणाचे संक्षिप्त स्पष्टीकरण
ms: Berikan sebab ringkas
nl_nl: Korte uitleg van de aanbeveling
no: Forklar kort grunnen til anbefalingen
pl: Krótkie wyjaśnienie przyczyny propozycji
pt_br: Resumo da justificativa em poucas palavras
pt_pt: Resumo da justificativa em poucas palavras
ro: Explică pe scurt motivul
ru: Кратко укажите причину
sk: Krátke zdôvodnenie návrhu
sl: Kratko razložite razlog za predlagano vadbo
sv: Ge en kort förklaring till varför
ta: காரணத்தை சுருக்கமாகக் குறிப்பிடவும்
te: కారణాన్ని క్లుప్తంగా పేర్కొనండి
th: ให้เหตุผลสั้นๆ
tr: Neden önerildiğini kısaca belirt
uk: Коротко вказати причину
vi: Nêu lý do ngắn gọn
zh_hans: 简要说明理由
zh_hant: 请简短说明理由

# training.965f9a854c19
source: 1回の動作
ar_sa: عمل واحد
ca: una acció
cs: 1 pohyb
da: 1 handling
de_de: 1 Aktion
el: 1 άσκηση
en_au: 1 Action
es_es: 1 sesión de ejercicio
fi: 1 päivän aktiviteetti
fr_ca: 1 séance d'entraînement
gu: 1 ક્રિયા
he: פעולה אחת
hi: 1 क्रिया
hr: 1 aktivnost
hu: 1 edzés
id: 1 gerakan
it: 1 sessione di allenamento
ko: 1회 운동
mr: 1 कृती
ms: 1 set latihan
nl_nl: 1 activiteit
no: 1 øvelse
pl: 1 seria ćwiczeń
pt_br: 1 série
pt_pt: 1 série
ro: 1 sesiune de exerciții
ru: 1 прием пищи
sk: 1 tréning
sl: 1 del aktivnosti
sv: 1 rörelse
ta: 1 முறை
te: 1 ఆహార విరామం
th: 1 เซ็ต
tr: 1 hareket
uk: 1 прийом
vi: 1 lần hoạt động
zh_hans: 1次动作
zh_hant: 1次动作

# training.968fc7f1220b
source: ダンベルベンチプレス
ar_sa: اضغط على مقاعد البدلاء الدمبل
ca: premsa de banc amb manuelles
cs: Kliky na lavici
da: Dumbbell bench press
de_de: Kurzhantel-Bankdrücken
el: Πιέσεις με αλτήρα στον πάγκο
en_au: Dumbbell bench press
es_es: Press de banca con mancuernas
fi: Kahvakuulan penkkipunnitus
fr_ca: Développé couché avec haltères
gu: ડમ્બેલ બેન્ચ પ્રેસ
he: הרמת משקולות על ספסל
hi: डम्बल बेंच प्रेस
hr: Bench press s utegom
hu: Domberekkel végzett mell edzés
id: Dumbbell Bench Press
it: Panca piana con manubrio
ko: 덤벨 벤치 프레스
mr: डंबल बेंच प्रेस
ms: Bench Press dengan Dumbbell
nl_nl: Dumbbell bench press
no: Dumbbell benkpress
pl: Wyciskanie sztangi na ławce
pt_br: Supino com haltere
pt_pt: Supino com haltere
ro: Împins cu gantere pe bancă
ru: Жим штанги лежа
sk: Bench press s činkou
sl: Dumbbell bench press
sv: Hantelpress
ta: டம்பல் பெஞ்ச் பிரஸ்
te: డంబెల్ బెంచ్ ప్రెస్
th: ดัมเบลบนม้านั่ง
tr: Dambıl Bench Press
uk: Жим штанги лежачи
vi: Bench press tạ
zh_hans: 哑铃卧推
zh_hant: 啞鈴臥推

# training.9720cc8de334
source: 未完了
ar_sa: غير مكتمل
ca: incompleta
cs: Nedokončeno
da: Ikke færdig
de_de: Nicht abgeschlossen
el: Δεν ολοκληρώθηκε
en_au: Not completed
es_es: Incompleto
fi: Kaikki suoritetut
fr_ca: Non complété
gu: અંતર
he: לא הושלם
hi: पूर्ण नहीं
hr: Nepotpuno
hu: Nem teljesítve
id: Belum Selesai
it: Non eseguito
ko: 미완료
mr: पूर्ण नाही
ms: Belum Selesai
nl_nl: Niet afgerond
no: Ikke fullført
pl: Nieukończone
pt_br: Incompleto
pt_pt: Incompleto
ro: Nu finalizat
ru: Не завершено
sk: Nepolované
sl: Nepopoln
sv: Ej slutfört
ta: முடிக்கப்படவில்லை
te: పూర్తయ్యే వరకు వేచి ఉండండి
th: ยังไม่เสร็จ
tr: Tamamlanmamış
uk: Не завершено
vi: Chưa hoàn thành
zh_hans: 未完成
zh_hant: 未完成

# training.97c1ea491f39
source: エラー
ar_sa: خطأ
ca: error
cs: Chyba
da: Fejl
de_de: Fehler
el: Σφάλμα
en_au: Error
es_es: Error
fi: Virhe
fr_ca: Erreur
gu: ભૂલ
he: שגיאה
hi: त्रुटि
hr: Greška
hu: Hibás
id: Kesalahan
it: Errore
ko: 오류
mr: त्रुटी
ms: Ralat
nl_nl: Fout
no: Feil
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sv: Fel
ta: பிழை
te: తప్పు
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# training.98bbb4bec719
source: カスタム種目
ar_sa: حدث مخصص
ca: esdeveniment personalitzat
cs: Přizpůsobené cvičení
da: Tilpasset øvelse
de_de: Benutzerdefinierte Übung
el: Εξατομικευμένη άσκηση
en_au: Custom exercise
es_es: Ejercicio personalizado
fi: Mukautettu harjoitus
fr_ca: Exercice personnalisé
gu: કસ્ટમ કસરતો
he: תרגיל מותאם אישית
hi: कस्टम व्यायाम
hr: Prilagodljive vježbe
hu: Egyedi edzés
id: Latihan khusus
it: Esercizio personalizzato
ko: 사용자 정의 운동
mr: सानुकूल व्यायाम
ms: Jenis latihan yang disesuaikan
nl_nl: Aangepaste oefening
no: Tilpass øvelse
pl: Ustaw własne ćwiczenie
pt_br: Exercício personalizado
pt_pt: Exercício personalizado
ro: Exercițiu personalizat
ru: Настроить упражнение
sk: Vlastné cvičenie
sl: Lastna vaja
sv: Anpassad övning
ta: தனிப்பயன் பயிற்சி
te: కస్టమ్ వ్యాయామం
th: รายการกำหนดเอง
tr: Özel egzersiz
uk: Налаштована вправа
vi: Bài tập tùy chỉnh
zh_hans: 自定义动作
zh_hant: 自定義動作

# training.98bedebd5bd9
source: 食事
ar_sa: وجبة
ca: menjar
cs: Strava
da: Kost
de_de: Ernährung
el: Διατροφή
en_au: Nutrition
es_es: Comida
fi: Ruokailu
fr_ca: Alimentation
gu: ખોરાક
he: תזונה
hi: भोजन
hr: Hrana
hu: Táplálkozás
id: Makanan
it: Alimentazione
ko: 식사
mr: आहार
ms: Makanan
nl_nl: Voeding
no: Kost
pl: Jedzenie
pt_br: Alimentação
pt_pt: Alimentação
ro: Mâncare
ru: Питание
sk: Strava
sl: Hrana
sv: Kost
ta: உணவு
te: ఆహారం
th: อาหาร
tr: Beslenme
uk: Харчування
vi: Chế độ ăn uống
zh_hans: 饮食
zh_hant: 飲食

# training.98e103d659e2
source: {{value1}}: {{value2}}セット, {{value3}}kg, {{value4}}回, 休憩{{value5}}秒
ar_sa: {{value1}}: مجموعة {{value2}}، {{value3}}kg، مرات {{value4}}، راحة {{value5}} ثانية
ca: {{value1}}: conjunt de {{value2}}, {{value3}}kg, {{value4}} vegades, descans {{value5}} segons
cs: {{value1}}: {{value2}} sérií, {{value3}} kg, {{value4}}x, odpočinek {{value5}} sekund
da: {{value1}}:{{value2}}Program,{{value3}}kg,{{value4}}Gentag, pause{{value5}}Sekund
de_de: {{value1}}: {{value2}} Sätze, {{value3}} kg, {{value4}} Mal, Pause {{value5}} Sekunden
el: {{value1}}: {{value2}} σετ, {{value3}} κιλά, {{value4}} φορές, διαλείμματα {{value5}} δευτερόλεπτα
en_au: {{value1}}: {{value2}} sets, {{value3}} kg, {{value4}} times, rest for {{value5}} seconds
es_es: {{value1}}: {{value2}} repeticiones, {{value3}} kg, {{value4}} veces, descanso {{value5}} segundos
fi: {{value1}}: {{value2}} sarjaa, {{value3}} kg, {{value4}} kertaa, tauko {{value5}} sekuntia
fr_ca: {{value1}}: {{value2}} séries, {{value3}} kg, {{value4}} fois, pause {{value5}} secondes
gu: {{value1}}: {{value2}} સેટ, {{value3}} કિલો, {{value4}} વખત, આરામ {{value5}} સેકન્ડ
he: {{value1}}: {{value2}} סטים, {{value3}} ק"ג, {{value4}} פעמים, הפסקה{{value5}} שניות
hi: {{value1}}: {{value2}} सेट, {{value3}} किलो, {{value4}} बार, ब्रेक {{value5}} सेकंड
hr: {{value1}}: {{value2}} set, {{value3}} kg, {{value4}} puta, pauza{{value5}} sekundi
hu: {{value1}}: {{value2}} alkalom, {{value3}} kg, {{value4}} alkalom, pihenés {{value5}} másodperc
id: {{value1}}: {{value2}} set, {{value3}} kg, {{value4}} kali, istirahat {{value5}} detik
it: {{value1}}: {{value2}} serie, {{value3}} kg, {{value4}} volte, pausa {{value5}} secondi
ko: {{value1}}: {{value2}}세트, {{value3}}kg, {{value4}}회, 휴식{{value5}}초
mr: {{value1}}: {{value2}} सेट, {{value3}} किलो, {{value4}} वेळा, विश्रांती {{value5}} सेकंद
ms: {{value1}}>: {{value2}} set, {{value3}} kg, {{value4}} kali, rehat {{value5}} saat
nl_nl: {{value1}}: {{value2}} sets, {{value3}} kg, {{value4}} keer, pauze van {{value5}} seconden
no: {{value1}}: {{value2}} sett, {{value3}} kg, {{value4}} ganger, pause {{value5}} sekunder
pl: {{value1}}: {{value2}} zestawów, {{value3}} kg, {{value4}} razy, przerwa {{value5}} sekund
pt_br: {{value1}}: {{value2}} séries, {{value3}}kg, {{value4}} vezes, descanso{{value5}} segundos
pt_pt: {{value1}}: {{value2}} séries, {{value3}}kg, {{value4}} vezes, descanso{{value5}} segundos
ro: {{value1}}: {{value2}} seturi, {{value3}} kg, {{value4}} ori, pauză {{value5}} secunde
ru: {{value1}}: {{value2}} подходов, {{value3}} кг, {{value4}} раз, отдых {{value5}} секунд
sk: {{value1}}: {{value2}} opakovaní, {{value3}} kg, {{value4}}x, odpočinok {{value5}} sekúnd
sl: {{value1}}: {{value2}} nastavitev, {{value3}} kg, {{value4}}krat, počitek {{value5}} sekund
sv: {{value1}}: {{value2}} set, {{value3}} kg, {{value4}} gånger, paus {{value5}} sekunder
ta: {{value1}}>: {{value2}} செட், {{value3}} கிலோ, {{value4}} முறை, ஓய்வு {{value5}} வினாடிகள்
te: {{value1}}: {{value2}} సెట్లు, {{value3}} కిలోలు, {{value4}} సార్లు, విశ్రాంతి {{value5}} సెకన్లు
th: {{value1}}: {{value2}} ชุด, {{value3}} กก., {{value4}} ครั้ง, พัก{{value5}} วินาที
tr: {{value1}}: {{value2}} set, {{value3}} kg, {{value4}} kez, dinlenme {{value5}} saniye
uk: {{value1}}: {{value2}} підходів, {{value3}} кг, {{value4}} підходів, відпочинок {{value5}} секунд
vi: {{value1}}: {{value2}} Bộ, {{value3}} kg, {{value4}} Nghỉ {{value5}} Theo giây
zh_hans: {{value1}}: {{value2}}组，{{value3}}公斤，{{value4}}次，休息{{value5}}秒
zh_hant: {{value1}}: {{value2}} 組, {{value3}} 公斤, {{value4}} 次, 休息{{value5}} 秒

# training.9920db8c0ebb
source: 確認して計画を保存
ar_sa: تأكيد وحفظ الخطة
ca: Confirmeu i deseu el pla
cs: Potvrďte a uložte plán
da: Bekræft og gem planen
de_de: Überprüfen und Plan speichern
el: Επιβεβαίωση και αποθήκευση του σχεδίου
en_au: Review and save your plan
es_es: Revisa y guarda el plan
fi: Tarkista suunnitelma ja tallenna
fr_ca: Confirmer et enregistrer le plan
gu: ચકાસો અને યોજનાને સેવ કરો
he: בדוק ושמור את התוכנית
hi: पुष्टि करें और योजना सहेजें
hr: Potvrdi i spremi plan
hu: Ellenőrizze, majd mentsen a tervet
id: Konfirmasi dan simpan rencana
it: Verifica e salva il piano
ko: 확인하고 계획을 저장
mr: पुष्टी करा आणि योजना जतन करा
ms: Pastikan dan simpan plan
nl_nl: Bevestig en sla het plan op
no: Bekreft og lagre planen
pl: Sprawdź i zapisz plan
pt_br: Confirme e salve o plano
pt_pt: Confirme e salve o plano
ro: Verifică și salvează planul
ru: Подтвердите и сохраните план
sk: Potvrďte a uložte plán.
sl: Potrdite in shranite načrt
sv: Bekräfta och spara planen
ta: சரிபார்த்து திட்டத்தை சேமிக்கவும்
te: ధృవీకరించుకోండి మరియు ప్రణాళికను సేవ్ చేయండి
th: ตรวจสอบและบันทึกแผน
tr: Onaylayın ve planı kaydedin
uk: Перевірте та збережіть план
vi: Kiểm tra và lưu kế hoạch
zh_hans: 确认并保存计划
zh_hant: 確認並儲存計畫

# training.9b2888ed5a36
source: フォームや注意点
ar_sa: النماذج والملاحظات
ca: Formularis i notes
cs: Forma a důležité body
da: Form og tips
de_de: Form und Hinweise
el: Οδηγίες και συμβουλές
en_au: Form and tips
es_es: Consejos y recomendaciones
fi: Muoto ja huomioitavat asiat
fr_ca: Conseils et remarques sur la forme
gu: શરૂઆત અને ધ્યાનની બાબતો
he: הדרכה ונקודות חשובות
hi: फॉर्म और ध्यान देने योग्य बातें
hr: Savjeti za izvođenje i važne stvari
hu: Forma és figyelmeztetések
id: Tips dan perhatian
it: Forma e consigli
ko: 폼 및 주의사항
mr: फॉर्म आणि सूचना
ms: Petunjuk dan pertimbangan
nl_nl: Tips en aandachtspunten
no: Tips og retningslinjer
pl: Wskazówki dotyczące formy
pt_br: Forma e dicas
pt_pt: Forma e dicas
ro: Sfaturi și puncte importante
ru: Советы и рекомендации
sk: Tipy a upozornenia
sl: Nasveti in opombe
sv: Form och tips
ta: உருவமைப்பு மற்றும் கவனிக்க வேண்டியவை
te: శైలి మరియు జాగ్రత్తలు
th: รูปแบบและข้อควรระวัง
tr: Form ve dikkat edilmesi gerekenler
uk: Форма та важливі моменти
vi: Hướng dẫn và lưu ý
zh_hans: 动作和注意事项
zh_hant: 姿勢與注意事項

# training.9c2c951fe4e9
source: 器具
ar_sa: إناء
ca: estris
cs: Zařízení
da: Udstyr
de_de: Ausrüstung
el: Εξοπλισμός
en_au: Equipment
es_es: Equipo
fi: Laitteet
fr_ca: Matériel
gu: સાધનો
he: ציוד
hi: उपकरण
hr: Oprema
hu: Felszerelés
id: Perlengkapan
it: Attrezzi
ko: 장비
mr: उपकरणे
ms: Peranti
nl_nl: Apparatuur
no: Utstyr
pl: Sprzęt
pt_br: Equipamento
pt_pt: Equipamento
ro: Echipament
ru: Оборудование
sk: Pomôcacie pomôcky
sl: Oprema
sv: Utrustning
ta: உபகரணங்கள்
te: పరికరాలు
th: อุปกรณ์
tr: Ekipman
uk: Обладнання
vi: Thiết bị
zh_hans: 设备
zh_hant: 器材

# training.9d376a20015f
source: Apple Watch接続状態を確認できません
ar_sa: Apple Watchغير قادر على التحقق من حالة الاتصال
ca: Apple WatchUNo es pot comprovar l'estat de la connexió
cs: Nemohu ověřit stav připojení k Apple Watch.
da: Jeg kan ikke kontrollere status for forbindelsen til Apple Watch.
de_de: Der Status der Verbindung zu Ihrem Apple Watch kann nicht überprüft werden.
el: Δεν μπορώ να ελέγξω την κατάσταση της σύνδεσης με το Apple Watch.
en_au: Could not verify Apple Watch connection status.
es_es: No puedo verificar el estado de la conexión con Apple Watch.
fi: Yhteystilaa Apple Watchia ei voida tarkistaa.
fr_ca: Impossible de vérifier l'état de la connexion à Apple Watch.
gu: હું એપલ વૉચ કનેક્શનની સ્થિતિ ચકાસી શકતો નથી.
he: לא ניתן לבדוק את מצב החיבור ל-Apple Watch.
hi: मैं Apple Watch कनेक्शन की स्थिति नहीं देख पा रहा हूँ।
hr: Nisam uspio provjeriti status veze s Apple Watchom.
hu: Nem tudom ellenőrizni az Apple Watch állapotát.
id: Tidak dapat memeriksa status koneksi Apple Watch.
it: Non riesco a verificare lo stato della connessione ad Apple Watch.
ko: Apple Watch 연결 상태를 확인할 수 없습니다.
mr: ॲपल वॉच कनेक्शनची स्थिती तपासण्यात अयशस्वी.
ms: Tidak dapat semak status sambungan Apple Watch.
nl_nl: Ik kan de status van de verbinding met Apple Watch niet controleren.
no: Jeg kan ikke sjekke statusen for tilkobling til Apple Watch.
pl: Nie można sprawdzić stanu połączenia z Apple Watch.
pt_br: Não foi possível verificar o status da conexão com o Apple Watch.
pt_pt: Não foi possível verificar o status da conexão com o Apple Watch.
ro: Nu pot verifica starea conexiunii cu Apple Watch.
ru: Невозможно проверить состояние соединения с Apple Watch.
sk: Nepodarilo sa overiť stav pripojenia k Apple Watch.
sl: Ni mogoče preveriti stanja povezave z Apple Watch.
sv: Kan inte kontrollera status för anslutning till Apple Watch.
ta: ஆப்பிள் வாட்ச் இணைப்பு நிலையை சரிபார்க்க முடியவில்லை.
te: Apple వాచ్ కనెక్షన్ స్థితిని తనిఖీ చేయలేకపోతున్నాను
th: ไม่สามารถตรวจสอบสถานะการเชื่อมต่อ Apple Watch ได้
tr: Apple Watch bağlantı durumunu kontrol edemedim.
uk: Не вдалося перевірити стан з'єднання з Apple Watch.
vi: Không thể xác nhận trạng thái kết nối với Apple Watch.
zh_hans: 无法确认Apple Watch连接状态
zh_hant: 无法确认Apple Watch的连接状态

# training.9e5c5d0f4baf
source: 計画作成
ar_sa: التخطيط
ca: Planificació
cs: Vytvořit plán
da: Opret en plan
de_de: Plan erstellen
el: Δημιουργία σχεδίου
en_au: Create plan
es_es: Crear plan
fi: Luo suunnitelma
fr_ca: Créer un plan
gu: યોજના બનાવો
he: צור תוכנית
hi: योजना बनाएँ
hr: Kreirajte plan
hu: Terv létrehozása
id: Buat rencana
it: Crea un piano
ko: 계획 생성
mr: नियोजन तयार करा
ms: Cipta rencana
nl_nl: Maak een planning
no: Opprett plan
pl: Utwórz plan
pt_br: Criar plano
pt_pt: Criar plano
ro: Creați un plan
ru: Создать план
sk: Vytvoriť plán
sl: Ustvarite načrt
sv: Skapa en plan
ta: திட்டம் உருவாக்கவும்
te: ప్రణాళికను సృష్టించండి
th: สร้างแผน
tr: Plan oluşturma
uk: Створити план
vi: Tạo kế hoạch
zh_hans: 创建计划
zh_hant: 建立計畫

# training.9ec38ed0596c
source: 例: 胸の日
ar_sa: مثال: يوم الصدر
ca: Exemple: dia de pit
cs: Příklad: Cviky na hrudník
da: Eksempel: Brystdagen
de_de: Beispiel: Brusttraining
el: Παράδειγμα: Ημέρα για τους μύες του θώρακα
en_au: Example: Chest day
es_es: Ejemplo: Día de pecho
fi: Esimerkki: Rinta-päivä
fr_ca: Exemple : Séance axée sur la poitrine
gu: ઉદાહરણ: છાતીનો દિવસ
he: לדוגמה: יום שרירים בחזה
hi: उदाहरण: छाती का दिन
hr: Na primjer: Vježbe za prsa
hu: Példa: Csak a mell gyakorlata
id: Contoh: Latihan Dada
it: Esempio: Allenamento per il petto
ko: 예: 가슴 운동
mr: उदाहरण: छातीचा व्यायाम
ms: Contoh: Hari dada
nl_nl: Bijvoorbeeld: Focus op borst
no: Eksempel: Fokus på brystmusklene
pl: Np. Trening klatki piersiowej
pt_br: Exemplo: Dia de peito
pt_pt: Exemplo: Dia de peito
ro: Exemplu: Ziua pentru piept
ru: Пример: Тренировка груди
sk: Napríklad: Tréning hrudníka
sl: Na primer: Trening za prsi
sv: Exempel: Träning för bröstmusklerna
ta: எடுத்துக்காட்டு: மார்பு பயிற்சி
te: ఉదాహరణ: ఛాతీ రోజు
th: ตัวอย่าง: วันสำหรับอก
tr: Örnek: Göğüs günü
uk: Наприклад: День для грудей
vi: Ví dụ: Tập cơ ngực
zh_hans: 例如：胸部训练
zh_hant: 例如：胸部

# training.9f51331cdcae
source: 安定{{value1}}%
ar_sa: مستقر {{value1}}%
ca: {{value1}}% estable
cs: Stabilita: {{value1}}%
da: Stabilitet{{value1}}%
de_de: Stabilität: {{value1}}%
el: Σταθερότητα: {{value1}}%
en_au: Stability: {{value1}}%
es_es: Estabilidad: {{value1}}%
fi: Vakaus {{value1}}%
fr_ca: Stabilité {{value1}}%
gu: સરેરાશ: {{value1}}%
he: יציבות: {{value1}}%
hi: स्थिरता: {{value1}}%
hr: Stabilnost {{value1}}%
hu: Stabilitás: {{value1}}%
id: Stabilitas{{value1}}%
it: Stabilità: {{value1}}%
ko: 안정{{value1}}%
mr: स्थिरता: {{value1}}%
ms: Stabiliti{{value1}}%
nl_nl: Stabiliteit: {{value1}}%
no: Stabilitet: {{value1}}%
pl: Stabilność: {{value1}}%
pt_br: Estabilidade: {{value1}}%
pt_pt: Estabilidade: {{value1}}%
ro: Stabilitate: {{value1}}%
ru: Стабильность {{value1}}%
sk: Stabilita {{value1}}%
sl: Stabilnost {{value1}}%
sv: Stabilisering: {{value1}}%
ta: நிலையான தன்மை:{{value1}}%
te: స్థిరత్వం{{value1}}%
th: ความเสถียร {{value1}}%
tr: %{{value1}} istikrar
uk: Стабільність {{value1}}%
vi: Ổn định {{value1}}%
zh_hans: 稳定 {{value1}}%
zh_hant: 稳定{{value1}}%
